{"weightsManifest":[{"paths":["tiny_face_detector_model-shard1"],"weights":[{"name":"conv_0/weights","shape":[3,3,3,16],"dtype":"float32"},{"name":"conv_0/bias","shape":[16],"dtype":"float32"},{"name":"conv_1/weights","shape":[3,3,16,32],"dtype":"float32"},{"name":"conv_1/bias","shape":[32],"dtype":"float32"},{"name":"conv_2/weights","shape":[3,3,32,64],"dtype":"float32"},{"name":"conv_2/bias","shape":[64],"dtype":"float32"},{"name":"conv_3/weights","shape":[3,3,64,128],"dtype":"float32"},{"name":"conv_3/bias","shape":[128],"dtype":"float32"},{"name":"conv_4/weights","shape":[3,3,128,256],"dtype":"float32"},{"name":"conv_4/bias","shape":[256],"dtype":"float32"},{"name":"conv_5/weights","shape":[3,3,256,128],"dtype":"float32"},{"name":"conv_5/bias","shape":[128],"dtype":"float32"},{"name":"conv_6/weights","shape":[3,3,128,64],"dtype":"float32"},{"name":"conv_6/bias","shape":[64],"dtype":"float32"}]}]}
